[
    {
      "titulo": "Mercedes y sus posibilidades en 2026",
      "descripcion": "Russell comparte por qué Mercedes se siente “muy confiado” en las regulaciones de las unidades de potencia de 2026",
      "imagen": "https://media.formula1.com/image/upload/t_16by9North/f_auto/q_auto/v1716469058/trackside-images/2024/F1_Grand_Prix_of_Monaco___Previews/2154279898.jpg.transform/6col/image.jpg",
      "noticia": "Dado el éxito del equipo desde que llegaron las unidades de potencia turbohíbridas en 2014, lo que provocó una racha de ocho títulos consecutivos de constructores y siete títulos consecutivos de pilotos, y su pedigrí en otras partes del mundo del automovilismo, Russell ve muchas razones para el optimismo.      "
    },
    {
      "titulo": "Famin explica la salida de Ocon de Alpine y responde a los rumores de 'castigo' del GP de Canadá      ",
      "descripcion": "Bruno Famin ha expresado su opinión sobre la próxima salida de Esteban Ocon de Alpine, afirmando que las dos partes estaban llegando al final del ciclo después de casi cinco años juntos.",
      "imagen": "https://media.formula1.com/image/upload/f_auto,c_limit,w_960,q_auto/f_auto/q_auto/fom-website/2024/Miscellaneous/famin-ocon-comp-2024",
      "noticia": "A principios de esta semana se anunció que Ocon, que se unió al equipo propiedad de Renault en 2020, dejará su asiento al final de la temporada 2024, y sus planes futuros aún no se han anunciado."
    },
    {
      "titulo": "ANÁLISIS: Por qué Red Bull decidió quedarse con Pérez      ",
      "descripcion": "Red Bull ha completado otra pieza del rompecabezas del mercado de pilotos al recompensar a Sergio Pérez con un nuevo contrato de dos años para 2025, lo que plantea dos preguntas clave. ¿Por qué se han estancado en lugar de torcerse? ¿Y qué significa esto para el resto de la red?      ",
      "imagen": "https://media.formula1.com/image/upload/f_auto,c_limit,w_960,q_auto/t_16by9Centre/f_auto/q_auto/fom-website/2024/Red%20Bull/Formula%201%20header%20template%20(32)",
      "noticia": "Esa no fue la forma que mostró en el mismo momento el año pasado, donde ganó dos de las primeras cuatro carreras. Pero el mexicano, de 34 años, estaba haciendo exactamente lo que Red Bull necesitaba que hiciera: respaldar a Verstappen y asegurarse de que Red Bull estuviera bien preparado para defender el campeonato de constructores.      "
    }
]